[Information]
TRANSLATOR=J.A. Margalef
TRANSLATOR_CONTACT=joandreu@margalef.cat
VERSION=5.1.0

[Language]
LANGUAGE=Català
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0003, 0x0403

[Menu]
FILE=&Fitxer
FILE_EXIT=&Surt
EDIT=&Edita
EDIT_COPY=&Copia
THEME=&Tema
HELP=&Ajuda
HELP_ABOUT=&Quant a CrystalDiskMark
LANGUAGE=Llengua 
ZOOM=&Escala
AUTO=&Auto

; 3.0
TEST_DATA=&Dades de prova
DEFAULT_RANDOM=Per defecte (Aleatori)

; 4.0
SETTINGS=&Configuració
SAVE=&Desa
QUEUES_THREADS=&Cues i fils
IE8_MODE=&Mode IE8

; 4.1
INTERVAL_TIME=Intèrval de temps
SECOND=seg
MINUTE=min
HOUR=hora

; 5.0.3
ALL_ZERO=Tot 0x00 (Omple amb 0)

; 5.1.0
SELECT_FOLDER=Selecciona carpeta

[Message]
STOP_BENCHMARK=Atura el Test.
DISK_CAPACITY_ERROR=Espai en disc insuficient.
DISK_CREATE_FILE_ERROR=Error de creació d'arxiu.
DISK_WRITE_ERROR=Error d'escriptura.
DISK_READ_ERROR=Error de lectura.

[Title]
TEST_DRIVE=Disc pel Test
TEST_SIZE=Mida del Test
TEST_COUNT=Nombre de Tests

[WindowTitle]
ABOUT=Quant a CrystalDiskMark
QUEUES_THREADS=Cues i fils
